{
    "title": "Гемотрансмісивні захворювання" ,
    "sectionObjects": [
        {
            "preTitle": "Інфекційні:",
            "list": [
                "СНІД, носійство ВІЛ-інфекції",
                "сифіліс вроджений або набутий",
                "вірусні гепатити, позитивний результат дослідження на маркери вірусних гепатитів;",
                "туберкульоз, усі форми",
                "бруцельоз, сипний тиф, туляремія, лепра, хвороба Крейтцфельдта-Якоба."
            ]
        },
        {
            "preTitle": "Паразитарні:",
            "list": [
                "ехінококоз", 
                "токсоплазмоз", 
                "трипаносомоз", 
                "філяріатоз", 
                "ришта", 
                "лейшманіоз"
            ]
        },
        {
            "preTitle": "Соматичні звхворювання:",
            "list": [
                "Злоякісні новотвори.",
                "Хвороби крові.",
                "Органічні захворювання ЦНС.",
                "Повна відсутність слуху і (або) мови.",
                "Психічні захворювання.",
                "Наркоманія, алкоголізм."
            ]
        },
        "Серцево-судинні захворювання: гіпертонічна хвороба ІІ-ІІІст., ішемічна хвороба серця, атеросклероз, атеросклеротичний кардіосклероз, облітеруючий ендоартеріїт, неспецифічний аортоартеріїт, рецидивуючий тромбофлебіт, ендокардит, міокардит, вади серця.",
        "Хвороби органів дихання: бронхіальна астма, бронхоектатична хвороба, емфізема легень, обструктивний бронхіт, дифузійний пневмосклероз у стадії декомпенсації.",
        "Хвороби органів травлення: ахілічний гастрит, виразкова хвороба шлунка і дванадцятипалої кишки.",
        "Захворювання печінки і жовчних шляхів: хронічні захворювання печінки, у тому числі токсичної природи і неясної етиології калькульозний холецистит з повторюваними приступами і явищами холангіту, цироз печінки.",
        "Захворювання нирок і сечовидних шляхів у стадії декомпенсації: дифузні й вогнищеві ураження нирок, сечокам’яна хвороба.",
        "Дифузні захворювання сполучної тканини.",
        "Променева хвороба.",
        "Хвороби ендокринної системи у випадку порушення функцій і обміну речовин.",
        "Хвороби ЛОР-органів: озена, інші гострі і хронічні важкі гнійно-запальні захворювання.",
        "Очні хвороби: залишкові явища увеїту (ірит, іридоцикліт, хоріореніт), висока міопія (6Д і більше), трахома, повна сліпота.",
        "Шкірні хвороби, розповсюджені захворювання шкіри запального і інфекційного характеру: псоріаз, еритродермія, екземи, червоний вівчак, пухирчасті дерматози, гнійничкові захворювання шкіри (піодермія, фурункульоз, сікоз), грибкові поразки внутрішніх органів (глибокі мікози).",
        "Остеомієліт гострий і хронічний.",
        "Оперативні втручання з приводу ампутації або резекції органа та трансплантації органів і тканин.",
        {
            "preTitle": "Форми ризикової поведінки:",
            "list": [
                "надання сексуальних послуг за плату;",
                "статеві стосунки з малознайомими особами без презервативу;",
                "часта зміна статевих партнерів;",
                "гомосексуальні стосунки;",
                "наркоманія."
            ]
        }
    ]
}