export const history: string[] = [
  'Рівненська обласна станція переливання крові була організована 28 серпня 1944 року на базі VI пересувної станції переливання крові. До того часу на Рівненщині був відсутній медичний заклад, який займався наданням трансфузійної допомоги населенню області.',
  'В 1946 році через операційну ОСПК прой­шло 855 донорів (нині їх кількість у 10 разів біль­ша). Кількість заготовленої крові склала 225 лі­трів (це тільки 13 відсотків від об’єму, заготов­леного в 2014 році).',
  'Відразу після заснування Рівненської ОСПК розпочався процес створення сітки районних кабінетів переливання крові. В 1946 році їх на­раховувалося вісім, а при Сарненській районній лікарні було створено міжрайону станцію пере­ливання крові.',
  'У 1957 році по вулиці Московській, 31 за типовим проектом було розпочато будівництво споруди  для обласної станції переливання крові, у якій з 1962 року по теперішній час розташована обласна станція переливання крові.',
  'З 1972 року в станції був впроваджений мануальний плазмаферез, а 1993 року автоматичний плазмаферез. У цьому ж році була впроваджена комп’ютерна база осіб, яким заборонено виконувати донорські функції, а в січні 1994 року – комп’ютерна база донорів.',
  'З 1984 року розпочато виготовлення компонентів крові: концентрату лейкоцитів, концентрату тромбоцитів і концентрату лейко-тромбоцитів із зразків крові, заготовлених у пластикатні контейнери.',
  'У 1988-1990 роках впроваджено тестування донорської крові на СНІД та інші інфекції, що передаються через кров. На кінець 80-х на початок 90-х років в Рівненській області заготовлялося до 12,5 т донорської крові від 49,8 тис. донорів.',
  'З 2003 року в області проводиться робота за основними напрямками діяльності служби крові, які направлені на підвищення якості донорської крові та вироблених з неї компонентів та препаратів.'
];
