export const employees = [
  {
    position: 'Головний лікар',
    fullName: 'Михальчук Ліна Миколаївна',
    phone: '(0362) 63-68-89'
  },
  {
    position: 'Заступник головного лікаря з організаційно-трансфузіологічної допомоги',
    fullName: 'Симків Ніна Петрівна',
    phone: '63-68-60'
  },
  {
    position: 'Заступник головного лікаря з якості',
    fullName: 'Матюк Олена Юріївна',
    phone: '63-78-99'
  },
  {
    position: 'Головний бухгалтер',
    fullName: 'Прокопчук Алла Олексіївна',
    phone: '26-37-69'
  },
  {
    position: 'Юрисконсульт',
    fullName: 'Антонець Світлана Миколаївна',
    phone: '63-78-23'
  },
  {
    position: 'Головна медсестра',
    fullName: 'Корнійчук Марія Романівна',
    phone: '63-80-49'
  },
  {
    position: 'Завідувач відділом комплектування донорських кадрів',
    fullName: 'Гнатюк Майя Василівна',
    phone: '63-68-90'
  }
]